[
  {
    "name": "Atencion Médica",
    "desc": "Contamos con atención medica para los estudiantes y funcionarios, con profesionales en salud calificados. Brindamos los servicios de atencion médica, cirugía menor, lavado de oídos, planificación familiar y control prenatal.",
    "link": "https://www.tec.ac.cr/medicina",
    "contact": "Pueden solicitar información al correo clinicatec@itcr.ac.cr o a las líneas telefónicas 2550 9180/ 2550 9176 Campus San Carlos 24013090\n\nTAE. Rita Ramirez Brenes, o con el personal de enfermeria Lic. Jesús Artavia Gutierrez o la Licda. Karla Fallas Brenes Campus San Carlos MSc Lis Angulo Varela .\n\nCentro Académico San José: Dr. Donald Bermudez, correo electrónico dbermudez@itcr.ac.cr. Teléfono 2550 9082. Campus Local San Carlos: MSc Lis Angulo Varela, correo electrónico: iangulo@itcr.ac.cr Centro Académico Limón: Dra. Paola, correo Alvarez CisnerosLic ChristianAlpizar Salas, correo electrónico: calpizar@itcr.ac.cr",
    "mtime": "2022-01-24"
  },
  {
    "name": "Nutrición",
    "desc": "Contamos con el servicio de nutricionista a cargo de la Licda. Gabriela Montero Rodríguez",
    "link": "https://www.tec.ac.cr/nutricion",
    "contact": "Pueden solicitar información al correo clinicatec@itcr.ac.cr o a las líneas telefónicas 2550 9180\n\nTAE. Rita Ramírez Brenes",
    "mtime": "2022-01-24"
  },
  {
    "name": "Enfermería",
    "desc": "Contamos con Profesionales en Enfermeía a cargo de: Toma de signos vitales, peso, talla, valoraciones, citologias femeninas y masculinas, curso de Preparacion para el parto, Programa de donacion de sangre, curaciones.",
    "link": "https://www.tec.ac.cr/enfermeria",
    "contact": "Pueden llamar a la línea de teléfono 2550 9176 Pueden llamar al Campus a la linea de telefono 24013090\n\nLicda. Karla Fallas Brenes, correo electóonico: kafallas@itcr.ac.cr \nLic. Jesús Aratavia Gutierrez, correo electrónico: jeartavia@itcr.ac.cr\n\nCentro Académico Limón: Lic ChristianAlpizar Salas, correo electrónico: calpizar@itcr.ac.cr Campus Local San Carlos: MSc Lis Angulo Varela, correo electrónico: iangulo@itcr.ac.cr",
    "mtime": "2022-01-24"
  },
  {
    "name": "Psicología Clínica",
    "desc": "Atención Psicoterapéutica de enfoque clínico: Transtornos de ansiedad Transtorno Depresivo Transtorno de personalidad Uso y abuso de sustancias. Programa de Alcoholismo y Drogodependencia",
    "link": "https://www.tec.ac.cr/psicologia-clinica",
    "contact": "Pueden solicitar información o cita medica al correo electrónico: vpiedra@itcr.ac.cr\n\nMSC Victoria Piedra Monge\n\nCentro Académico San José: Licda. Darlen Blanco Benamburg, correo electronico: dblanco@itcr.ac.cr",
    "mtime": "2022-01-24"
  },
  {
    "name": "Línea de Emergencias",
    "desc": "Atención de emergencias dentro del Campus Tecnológico 24/7.",
    "link": "https://www.tec.ac.cr/atencion-emergencias",
    "contact": "Informacion extra con el TEM Jose Pablo Corrales Pacheco correo electrónico jcorrales@itcr.ac.cr\n\nEn caso de emergencia dentro del Campus Universitario Tecnológico llamar a la 2550 9111. \n*Si esta fuera del Campus Universitario debe activar el Sistema Nacional de Emergencias llamando a la linea 911",
    "mtime": "2022-01-24"
  },
  {
    "name": "Odontologia",
    "desc": "Atencion Odontologica a la comunidad estudiantil en prevencion y restauracion",
    "link": "https://www.tec.ac.cr/unidades/programa-odontologia-sede-central",
    "contact": "Pueden solicitar información o cita médica al correo electrónico: citaodotologia@itcr.ac.cr\n\nCampus Tecnológico Local San José: citasodontologiasj@itcr.ac.crCampus Local San Carlos: Plataforma de Facebook: OdontologiaTecSC. Al teléfono 24013089. O a los correos electrónicos yrodriguez@itcr.ac.cr, ygonzalez@itcr.ac.cr",
    "mtime": "2022-01-24"
  },
  {
    "name": "Programa de Información Profesional",
    "desc": "Asesoría vocacional y profesional a los estudiantes regulares para cambio de carrera y preparación en la búsqueda de empleo.",
    "link": "",
    "contact": "Inscripción a talleres de orientación vocacional y de preparación para el empleo según fechas establecidas por el programa. El formulario de inscripcion se divulgará atraves de la plataforma del TEC digital.\n\niprofesional@itcr.ac.cr",
    "mtime": "2022-01-24"
  },
  {
    "name": "Programa IntegraTEC",
    "desc": "Para estudiantes de primer ingreso: acompañamiento individualizado por parte de un estudiante mentor de su carrera para facilitar el proceso de ajuste a la vida universitaria. Para estudiantes avanzados: Formación en habilidades socioemocionales de liderazgo, trabajo en equipo, comunicación, entre otras.",
    "link": "",
    "contact": "Se encuentra activo actualmente en los Campus y Centros Académicos Cartago, San José, Alajuela y Limón. \nEl formulario de inscripción se divulgará por el TEC digital y las redes sociales del programa, tanto en Instagram como Facebook y estará disponible desde la matrícula hasta la segunda semana lectiva.\n\nContactos:\nintegratec@itcr.ac.cr\nEncargados según sede:\nCartago: Adriana Mata, correo admata@itcr.ac.cr\nSan José: Paola Acuña, correo pacuna@itcr.ac.cr\nAlajuela: Juan Pablo Flores, correo jflores@itcr.ac.cr\nLimón: Marilyn Barrios, correo mabarrios@itcr.ac.cr\nFacebook: https://www.facebook.com/integratecCR\nInstagram: https://www.instagram.com/integratec_itcr",
    "mtime": "2022-01-24"
  },
  {
    "name": "Programa de Servicios para Estudiantes con Discapacidad y Necesidades Educativas",
    "desc": "Acompañamiento psicoeducativo individual y grupal, gestión de apoyos educativos (adecuaciones curriculares), asesoría docente en relación con los apoyos educativos de estudiantes.",
    "link": "",
    "contact": "Estudiantes que tengan una condición de discapacidad o necesidad educativas que cuenten con los documentos emitidos por los profesionales correspondientes (neurología, psiquiatría, fisiatría, oftalmología, psicólogo, entre otros) que respalden el requerimiento de apoyos educativos.\n\n1. Contacto para estudiantes que solicitaron apoyos educativos (adecuaciones curriculares) cuando se inscribieron al proceso de admisión del TEC:\n kpalma@itcr.ac.cr \n2. En caso de estudiantes con apoyos educativos (adecuaciones) en secundaria y que no realizaron examen de admisión, contactar al asesor respectivo según corresponda.\nSan Carlos: \nLicda. Yorleny Chinchilla Sibaja. Número de oficina: 2401-3043. Correo: ychinchilla@itcr.ac.cr \nWhatsApp Empresarial: 24013043\nLic. Randall Obando González. Número de oficina: \n2401-3297. Correo: rmobando@itcr.ac.cr\nWhatsApp Empresarial: 2401- 329\nLimón: Enos Brown, correo: ebrown@itcr.ac.cr \nAlajuela: Juan Pablo Flores, correo jflores@itcr.ac.cr\nSan José: Paola Acuña, correo pacuna@itcr.ac.cr\nCartago: Katherine Palma, correo kpalma@itcr.ac.cr",
    "mtime": "2022-01-24"
  },
  {
    "name": "Programa de Asesoría Psicoeducativa y Atención Psicológica",
    "desc": "Asesoría psicoeducativa o atención psicologica:Si eres estudiante activo y requieres una asesoría psicoeducativa o una atención primaria y puntual en el área de psicología general puedes escribir a las personas de contacto según Campus o Centro. Debes tomar en cuenta que por lineamientos del Colegio de Profesionales en Psicología de Costa Rica de psicología en línea, los estudiantes que solicitan cita por primera vez únicamente se les podrá brindar una atención primaria y puntual.\nAdemás se ofrece:\n*Talleres, webinars o conversatorios \n*Centros de Formación Humanística \n*Canal de telegram: @DOP_académico_TEC *Actividades grupales CONECTADOS.",
    "link": "",
    "contact": "Desde el Departamento de Orientación y Psicología podemos brindarte una atención primaria y puntual de psicología en línea, por lo que puedes escribir a los contactos por campus o centros en caso de que requieras una cita. En caso de que tu solicitud sea del Campus Cartago, San José y Limón pueden escribir al correo lpizarro@itcr.ac.cr.\nEn el caso de los Campus y Centros Académicos de San Carlos y Alajuela las citas se tramitan directamente con las personas de contacto. Para consultas académicas puedes unirte al canal de telegram del DOP académico: https://t.me/dop_academico. Los martes se enviará el tip académico que tiene relación con la sesión zoom que se realiza quincenalmente y cada jueves se dará respuesta en horas de la tarde a las consultas que hagan en el canal.\n\nTelegram: @DOP_académico_TEC \nCartago: Laura Pizarro, correo: lpizarro@itcr.ac.cr\nSan José: Paola Acuña, correo paoacuna@itcr.ac.cr y Milene Bogarín, correo: mbogarin@itcr.ac.cr \nSan Carlos: presencial o virtual \nLicda. Yorleny Chinchilla Sibaja. \nNúmero de oficina: 2401-3043 \nCorreo Institucional: ychinchilla@itcr.ac.cr \nWhatsApp Empresarial: 24013043\nLic. Randall Obando González. \nNúmero de oficina: 2401-3297 \nCorreo Institucional: rmobando@itcr.ac.cr\nWhatsApp Empresarial: 2401- 3297\nLimón: Enos Brown, correo: ebrown@itcr.ac.cr y \nMarilyn Barrios: mabarrios@itcr.ac.cr WhatsApp Empresarial: 7240-4285\nAlajuela: Juan Pablo Flores, correo jflores@itcr.ac.cr, Telegram: @pfloresloaiza",
    "mtime": "2022-01-24"
  },
  {
    "name": "Proyecto Éxito Académico",
    "desc": "Ofrece talleres de apoyo académico en cursos de Matemática, Física y Química; los cuales son impartidos por estudiantes tutores del TEC, con alto rendimiento académico en el curso. Los tutores son supervisados por docentes de las Escuelas y asesores psicoeducativos del Departamento de Orientación y Psicología.",
    "link": "",
    "contact": "Los horarios de los talleres se publican a través del TEC digital. Se requiere realizar un proceso de matrícula en línea y el estudiante que se matricula asume un compromiso de asistencia obligatoria. La matrícula se realizá entre la primer y segunda semana lectiva. \nLas comunidades del TEC Digital respectivas son las siguientes: \n-Proyecto Éxito Académico-Matemática \n-Química Básica I\n -Química Básica II\n-Tutorías de Física General\n\nEscuela de Matemática\ntecexitoacademico@itcr.ac.cr\nEscuela de Física\nmsegura@itcr.ac.cr \nysoto@itcr.ac.cr\nEscuela de Química \nQBI: \nfdaraya@itcr.ac.cr\nQBII:\nicespedes@itcr.ac.cr\nOrientación y Psicología:alealfaro@itcr.ac.cr\nTelegram: https://t.me/Tutorias_ExitoAcademicoTEC",
    "mtime": "2022-01-24"
  },
  {
    "name": "Programa Institucional de Tutoría Estudiantil",
    "desc": "Es un servicio de tutoría de pares, en el cual estudiantes que han obtenido un rendimiento académico sobresaliente en los cursos, ofrecen asesoría académica de libre asistencia (no requiere proceso de inscripción), a estudiantes matriculados en el TEC, en asignaturas cubiertas por el programa (cursos del área de ciencias básicas: matemática, física y química; u otras asignaturas que presenten niveles altos de reprobación).",
    "link": "",
    "contact": "Las tutorías se imparten en todos los campus y centros académicos. Puede contactar al Departamento de Orientación y Psicología (DOP) o al DEVESA (San Carlos).\nLas escuelas que ofrezcan cursos con tutorías, publicarán los horarios cada semestre. Además existen las siguientes comunidade comunidades del TEC Digital: \n-Tutorías de Matemática \n-Química Básica I\n -Química Básica II\n-Tutorías de Física General\n\nPaulina Alvarado Gonzalez, correo: paualvarado@itcr.ac.cr\nFacebook: Tutorias TEC\nTelegram: https://t.me/Tutorias_ExitoAcademicoTEC",
    "mtime": "2022-01-24"
  },
  {
    "name": "Retiros especiales",
    "desc": "Cada semestre cuenta con un periodo ORDINARIO\npara realizar un retiro de materias (primeras 6\nsemanas del semestre). Este proceso lo puede realizar el estudiante por su cuenta en el DAR.\nA partir de la semana 7 únicamente se puede\nrealizar el RETIRO JUSTIFICADO ESPECIAL que\ndebe ser aprobado por la Comisión de Retiros\nEspeciales de la VIESA.\nPara realizar un Retiro Justificado Especial debe existir un\nmotivo de índole académico, psicológico,\nemocional, laboral, de salud o socioeconómico y\nel estudiante debe presentar los documentos probatorios\nrespectivos. \nLos documentos probatorios, son los diferentes documentos que pueden aportar los estudiantes, para justificar la solicitud de retiro, estos documentos se presentan ante la Comisión de Retiros Justificados\nEspeciales que valorará el caso (dictamen médico\no psicológico, comprobante laboral, declaración\njurada socioeconómica u otro).\nAmbos tipos de retiros tienen costo, tanto el retiro\nORDINARIO, como el RETIRO JUSTIFICADO\nESPECIAL deberán ser cancelados como parte del\ntrámite. El costo dependerá de los créditos\nmatriculados y los créditos retirados.",
    "link": "",
    "contact": "Para completar el proceso de retiro especial justificado, el estudiante debe:\n1.Completar el formulario de solicitud y adjuntar los documentos probatorios al correo infodop@itcr.ac.cr\n2.El estudiante recibirás de la Comisión de Retiros, una respuesta, sobre si su solicitud ha sido aprobada o no, en caso afirmativo se te entregará la autorización de pago.\n3.El estudiante debe realizar el pago correspondiente en el Departamento de Financiero del TEC (puede consultar los costos al correo villalta@itcr.ac.cr).\n4.El estudiante debe enviar el comprobante de pago al correo electrónico infodop@itcr.ac.cr.\n5.Finalmente, el estudiante recibira la confirmación de recibido del comprobante y por parte de la Comisión de Retiros Especiales se realizará el envío de la documentación final al Departamento de Admisión y Registro para finalizar el proceso.\n\nFORMULARIO DE SOLICITUD\nhttps://forms.office.com/Pages/ResponsePage.aspx?id=kLsZEbqIlEi38d4m4SnZd-PF4WKlHLtKiXvXoMBRBHZUQTJVMktFN1hVRldKU1VLWFNaN1dINlRLMCQlQCN0PWcu",
    "mtime": "2022-01-24"
  },
  {
    "name": "Libro Beca",
    "desc": "Consiste en el préstamo semestral de material documental (5 libros como máximo) para los estudiantes que cuenten con alguna de estas becas: Beca Mauricio Campos, Beca Colegio Científico, Beca de Exoneración (categoría 1) y estudiantes del Programa Admisión Restringida y Diferenciada.",
    "link": "https://www.tec.ac.cr/libro-beca",
    "contact": "Campus central y San Carlos:\nKattia Flores Álvarez: kflores@itcr.ac.cr\nMartha Chacón Chacón: marchacon@tec.ac.cr\nTeléfonos:\n25502088 / (Campus Tecnológico San Carlos) 24013222\n\nCampus Limón:\nYolanda Leal Cubillo\nyleal@itcr.ac.cr\n2550-9390\n\nCampus San José:\nEduardo Chavarría Saborío\nechavarria@itcr.ac.cr\n2550 9457",
    "mtime": "2022-01-24"
  },
  {
    "name": "Préstamo de material documental",
    "desc": "La Biblioteca José Figueres Ferrer (Campus Central) y las diferentes bibliotecas de los Campus, brindan a la comunidad Institucional, el servicio de préstamo de libros, revistas, diccionarios, videos, juegos, entre otros, para ser utilizados dentro de la Biblioteca o como préstamo para llevarlos a la casa.",
    "link": "",
    "contact": "Campus central y San Carlos:\nKattia Flores Álvarez: kflores@itcr.ac.cr\nMartha Chacón Chacón: marchacon@tec.ac.cr\nTeléfonos:\n25502088 / (Campus Tecnológico San Carlos) 24013222\n\nCampus Limón:\nYolanda Leal Cubillo\nyleal@itcr.ac.cr\n2550-9390\n\nCampus San José:\nEduardo Chavarría Saborío\nechavarria@itcr.ac.cr\n2550 9457",
    "mtime": "2022-01-24"
  },
  {
    "name": "Bases de datos suscritas y de acceso abierto",
    "desc": "El Sistema de Bibliotecas del TEC (SIBITEC) cuenta con una amplia variedad de materiales documentales digitales (libros, revistas, normas, tesis, videos, entre otros) disponibles 24/7 desde el sitio web del SIBITEC y de forma gratuita.",
    "link": "https://www.tec.ac.cr/bases-datos-suscritas",
    "contact": "Campus central y San Carlos:\nCecilia Marín Marín: omarin@itcr.ac.cr\nMartha Chacón Chacón: marchacon@tec.ac.cr\nTeléfonos:\n25502088 / (Campus Tecnológico San Carlos) 24013222\n\nCampus Limón:\nYolanda Leal Cubillo\nyleal@itcr.ac.cr\n2550-9390\n\nCampus San José:\nEduardo Chavarría Saborío\nechavarria@itcr.ac.cr\n2550 9457",
    "mtime": "2022-01-24"
  },
  {
    "name": "Alfabetización informacional",
    "desc": "El Sistema de Bibliotecas del TEC (SIBITEC) ofrece una amplia oferta de charlas y talleres sobre el uso de la Biblioteca y los diferentes servicios y recursos de información e investigación disponibles.",
    "link": "https://www.tec.ac.cr/sistema-bibliotecas-tec",
    "contact": "Campus central y San Carlos:\nCecilia Marín Marín: omarin@itcr.ac.cr\nMartha Chacón Chacón: marchacon@tec.ac.cr\nTeléfonos:\n25502088 / (Campus Tecnológico San Carlos) 24013222\n\nCampus Limón:\nYolanda Leal Cubillo\nyleal@itcr.ac.cr\n2550-9390\n\nCampus San José:\nEduardo Chavarría Saborío\nechavarria@itcr.ac.cr\n2550 9457",
    "mtime": "2022-01-24"
  },
  {
    "name": "Búsqueda especializada de información",
    "desc": "Localización de información sobre un tema específico solicitado por el usuario.",
    "link": "https://www.tec.ac.cr/formularios/servicio-referencia-virtual",
    "contact": "Campus central y San Carlos:\nKattia Flores Álvarez: kflores@itcr.ac.cr\nMartha Chacón Chacón: marchacon@tec.ac.cr\nTeléfonos:\n25502088 / (Campus Tecnológico San Carlos) 24013222\n\nCampus Limón:\nYolanda Leal Cubillo\nyleal@itcr.ac.cr\n2550-9390\n\nCampus San José:\nEduardo Chavarría Saborío\nechavarria@itcr.ac.cr\n2550 9457",
    "mtime": "2022-01-24"
  },
  {
    "name": "Préstamo entre bibliotecas",
    "desc": "Es un servicio recíproco entre bibliotecas e instituciones públicas y privadas a nivel nacional, cuyo objetivo es facilitar a los usuarios el acceso a los recursos documentales impresos y electrónicos existentes en estas instituciones",
    "link": "http://biblioteca.itcr.ac.cr/F/-/?func=new-ill-request-l",
    "contact": "Campus central y San Carlos:\nHugo Gómez Chacón: hgomez@itcr.ac.cr\nMartha Chacón Chacón: marchacon@tec.ac.cr\nagordon@itcr.ac.cr\nTeléfonos:\n25502088 / (Campus Tecnológico San Carlos) 24013222\n\nCampus Limón:\nYolanda Leal Cubillo\nyleal@itcr.ac.cr\n2550-9390\n\nCampus San José:\nAngélica Gordon González\nagordon@itcr.ac.cr\n2550 9456",
    "mtime": "2022-01-24"
  },
  {
    "name": "Cita vitual con un bibliotecólogo",
    "desc": "Cita con un bibliotecólogo de forma virtual (teams o zoom) para resolver consultas relacionadas con recursos y servicios que brinda la Biblioteca o si el usuario necesita asesoramiento personalizado.",
    "link": "http://forms.office.com/Pages/ResponsePage.aspx?id=kLsZEbqIlEi38d4m4SnZd0mbExT675RAhdC3ILyyj0pUQzlXODFXSEtWTE5NTTlDQTM5UkE4ODVEQS4u",
    "contact": "Campus central y San Carlos:\nCecilia Marín Marín: omarin@itcr.ac.cr\nMartha Chacón Chacón: marchacon@tec.ac.cr\nTeléfonos:\n25502088 / (Campus Tecnológico San Carlos) 24013222\n\nCampus Limón:\nYolanda Leal Cubillo\nyleal@itcr.ac.cr\n2550-9390\n\nCampus San José:\nEduardo Chavarría Saborío\nechavarria@itcr.ac.cr\n2550 9457",
    "mtime": "2022-01-24"
  },
  {
    "name": "Learning Commons",
    "desc": "Espacio donde los usuarios pueden pasar más tiempo de forma productiva y entretenida y así enriquecer la experiencia educativa. Además, hay acceso a diferentes salas para trabajo colaborativo, préstamo de equipo (computadoras, calculadoras, audífonos, cubículos, pizarras interactivas, entre otros) para interactuar, retroalimentar, aprender y enseñar.",
    "link": "https://www.tec.ac.cr/unidades/biblioteca-learning-commons",
    "contact": "Campus central:\nAndrea Calderón Jiménez: ancalderon@itcr.ac.cr\n\nTeléfonos:\n25502273",
    "mtime": "2022-01-24"
  },
  {
    "name": "Biblioteca accesible",
    "desc": "La Biblioteca José Figueres Ferrer brinda a la comunidad Institucional acceso a productos, procesos y servicios; para personas con necesidades especiales. Entre los software especializados se encuentran: \n- NVDA: programa parlante que lee el texto.\n- Lanbda 1.4: software para la edición de textos matemáticos. \n\nAdemás, se cuenta con las siguientes ayudas técnicas:\n- Teclado especial para personas con baja visión y mouse adaptable para personas con dificultades para usar sus manos.\n- Línea braille: Dispositivo que muestra de forma táctil la información de la pantalla de una computadora.\n- Impresora Fuse\n\nEn cuanto al acceso a los documentos, se brindan los siguientes servicios:\n- Digitalización.\n- Plazos más largos de préstamo de material.\n- Préstamo a distancia de documentos.\n- Atención de usuarios en LESCO.\n- Ascensor parlante.\n- Mapa aptico, oficinas y secciones rotuladas en braille.",
    "link": "https://www.tec.ac.cr/biblioteca-accesible",
    "contact": "Campus central y San Carlos:\nHugo Gómez Chacón: hgomez@itcr.ac.cr\n\nTeléfonos:\n25502083\n\nCampus Limón:\nYolanda Leal Cubillo\nyleal@itcr.ac.cr\n2550-9390",
    "mtime": "2022-01-24"
  },
  {
    "name": "Programa de Beca Mauricio Campos",
    "desc": "",
    "link": "https://www.tec.ac.cr/beca-total-mauricio-campos",
    "contact": "Campus central:\nMónica Avila Rojas\nmavila@itcr.ac.cr\n\nCampus San Carlos:\nMaria Salas Zúñiga\nmasalas@itcr.ac.cr\n\nCampus San José:\nViviana Solano Monge\nvisolano@itcr.ac.cr\n\nCentro Académico Alajuela:\nSebastían Alegría Garita\nsalegria@itcr.ac.cr\n\nCentro académico Limón:\nShail Jackson Coville\nsjackson@itcr.ac.cr\nKatherine Ordóñez Sánchez\nkordonez@itcr.ac.cr",
    "mtime": "2022-01-24"
  },
  {
    "name": "Programa Estudiante Egresado de Colegio Científico",
    "desc": "",
    "link": "https://www.tec.ac.cr/becas-egresados-colegios-cientificos",
    "contact": "Campus central:\nMónica Avila Rojas\nmavila@itcr.ac.cr\n\nCampus San Carlos:\nNo disponible\n\nCampus San José:\nNo disponible\n\nCentro Académico Alajuela:\nNo disponible\n\nCentro académico Limón:\nNo disponible",
    "mtime": "2022-01-24"
  },
  {
    "name": "Programa de Beca Préstamo",
    "desc": "",
    "link": "https://www.tec.ac.cr/beca-prestamo",
    "contact": "Campus central:\nIvannia Valverde Jiménez\nivalverde@tec.ac.cr\n\nCampus San Carlos:\nMaria Salas Zúñiga\nmasalas@itcr.ac.cr\n\nCampus San José:\nViviana Solano Monge\nvisolano@itcr.ac.cr\n\nCentro Académico Alajuela:\nSebastían Alegría Garita\nsalegria@itcr.ac.cr\n\nCentro académico Limón:\nShail Jackson Coville\nsjackson@itcr.ac.cr\nKatherine Ordóñez Sánchez\nkordonez@itcr.ac.cr",
    "mtime": "2022-01-24"
  },
  {
    "name": "Programa de Exoneración para el Pago de los Derechos de Estudio",
    "desc": "",
    "link": "https://www.tec.ac.cr/beca-exoneracion-porcentual-derechos-estudio",
    "contact": "Campus central:\nPamela Navarro Solano\npnavarro@tec.ac.cr\n\nCampus San Carlos:\nMaria Salas Zúñiga\nmasalas@itcr.ac.cr\n\nCampus San José:\nViviana Solano Monge\nvisolano@itcr.ac.cr\n\nCentro Académico Alajuela:\nSebastían Alegría Garita\nsalegria@itcr.ac.cr\n\nCentro académico Limón:\nShail Jackson Coville\nsjackson@itcr.ac.cr\nKatherine Ordóñez Sánchez\nkordonez@itcr.ac.cr",
    "mtime": "2022-01-24"
  },
  {
    "name": "Programa Residencias Estudiantiles",
    "desc": "",
    "link": "https://www.tec.ac.cr/becas-residencias-estudiantiles",
    "contact": "Campus central:\nJohanna Campos Coto\njcampos@tec.ac.cr\n\nCampus San Carlos:\nAndrea Pacheco\napacheco@itcr.ac.cr\n\nCampus San José:\nNo disponible\n\nCentro Académico Alajuela:\nNo disponible\n\nCentro académico Limón:\nNo disponible",
    "mtime": "2022-01-24"
  },
  {
    "name": "Programa Beca de Taller Infantil",
    "desc": "",
    "link": "https://www.tec.ac.cr/beca-taller-infantil",
    "contact": "Campus central:\nLiseth Thames Solano\nlthames@itcr.ac.cr\n\nCampus San Carlos:\nNo disponible\n\nCampus San José:\nNo disponible\n\nCentro Académico Alajuela:\nNo disponible\n\nCentro académico Limón:\nNo disponible",
    "mtime": "2022-01-24"
  },
  {
    "name": "Programa de Beca Dependiente",
    "desc": "",
    "link": "https://www.tec.ac.cr/beca-dependiente",
    "contact": "Campus central:\nKarla González Araya\nkagonzalez@itcr.ac.cr\n\nCampus San Carlos:\nNo disponible\n\nCampus San José:\nNo disponible\n\nCentro Académico Alajuela:\nNo disponible\n\nCentro académico Limón:\nNo disponible",
    "mtime": "2022-01-24"
  },
  {
    "name": "Beca de Excelencia Académica",
    "desc": "",
    "link": "",
    "contact": "Campus central:\nKarla González Araya\nkagonzalez@itcr.ac.cr\n\nCampus San Carlos:\nNo disponible\n\nCampus San José:\nNo disponible\n\nCentro Académico Alajuela:\nNo disponible\n\nCentro académico Limón:\nNo disponible",
    "mtime": "2022-01-24"
  },
  {
    "name": "Beca de Participación Destacada",
    "desc": "",
    "link": "",
    "contact": "Campus central:\nKarla González Araya\nkagonzalez@itcr.ac.cr\n\nCampus San Carlos:\nNo disponible\n\nCampus San José:\nNo disponible\n\nCentro Académico Alajuela:\nNo disponible\n\nCentro académico Limón:\nNo disponible",
    "mtime": "2022-01-24"
  },
  {
    "name": "Beca de Honor",
    "desc": "",
    "link": "",
    "contact": "Campus central:\nKarla González Araya\nkagonzalez@itcr.ac.cr\n\nCampus San Carlos:\nNo disponible\n\nCampus San José:\nNo disponible\n\nCentro Académico Alajuela:\nNo disponible\n\nCentro académico Limón:\nNo disponible",
    "mtime": "2022-01-24"
  },
  {
    "name": "Horas Asistente, Horas Estudiante, Tutorías Estudiantiles",
    "desc": "",
    "link": "",
    "contact": "Campus central:\nLiseth Thames Solano\nlthames@itcr.ac.cr\n\nCampus San Carlos:\nNo disponible\n\nCampus San José:\nNo disponible\n\nCentro Académico Alajuela:\nNo disponible\n\nCentro académico Limón:\nNo disponible",
    "mtime": "2022-01-24"
  },
  {
    "name": "Asistencia Especial",
    "desc": "",
    "link": "",
    "contact": "Campus central:\nLiseth Thames Solano\nlthames@itcr.ac.cr\n\nCampus San Carlos:\nNo disponible\n\nCampus San José:\nNo disponible\n\nCentro Académico Alajuela:\nNo disponible\n\nCentro académico Limón:\nNo disponible",
    "mtime": "2022-01-24"
  },
  {
    "name": "Cambio de carrera",
    "desc": "",
    "link": "https://www.tec.ac.cr/node/6848/",
    "contact": "Campus Tecl. Central Cartago: Carlos Araya Madriz\nCampus Tecl. Local San José: Kimberly Marcela Piedra Inces\nCampus Tecl. Local San Carlos: Kattia Murillo Barquero\nCentro Académico Limón: Danny Rostrán Pacheco\nCentro Académico Alajuela: Anthony Ulloa Acuña",
    "mtime": "2022-01-24"
  },
  {
    "name": "Exámenes de suficiencia",
    "desc": "",
    "link": "https://www.tec.ac.cr/node/6850",
    "contact": "Campus Tecl. Central Cartago: Carlos Araya Madriz\nCampus Tecl. Local San José: Warren Loáiciga Álvarez\nCampus Tecl. Local San Carlos: Kattia Murillo Barquero\nCentro Académico Limón: Danny Rostrán Pacheco\nCentro Académico Alajuela: Anthony Ulloa Acuña",
    "mtime": "2022-01-24"
  },
  {
    "name": "Reconocimiento de asignaturas",
    "desc": "",
    "link": "https://www.tec.ac.cr/node/6863",
    "contact": "Campus Tecl. Central Cartago: Carlos Araya Madriz\nCampus Tecl. Local San José: Warren Loáiciga Álvarez\nCampus Tecl. Local San Carlos: Kattia Murillo Barquero\nCentro Académico Limón: Danny Rostrán Pacheco\nCentro Académico Alajuela: Anthony Ulloa Acuña",
    "mtime": "2022-01-24"
  },
  {
    "name": "Guía de horario",
    "desc": "",
    "link": "https://tec-appsext.itcr.ac.cr/guiahorarios/",
    "contact": "Campus Tecl. Central Cartago: Liseth Montero Arroyo\nCampus Tecl. Local San José: Warren Loáiciga Álvarez\nCampus Tecl. Local San Carlos: Kattia Murillo Barquero\nCentro Académico Limón: Danny Rostrán Pacheco\nCentro Académico Alajuela: Anthony Ulloa Acuña",
    "mtime": "2022-01-24"
  },
  {
    "name": "Sistema de matrícula",
    "desc": "",
    "link": "https://tec-appsext.itcr.ac.cr/Matricula/frmAutenticacion.aspx?ReturnUrl=/matricula",
    "contact": "Campus Tecl. Central Cartago: Xiomara Salas Cerdas\nCampus Tecl. Local San José: Warren Loáiciga Álvarez\nCampus Tecl. Local San Carlos: Kattia Murillo Barquero\nCentro Académico Limón: Danny Rostrán Pacheco\nCentro Académico Alajuela: Anthony Ulloa Acuña",
    "mtime": "2022-01-24"
  },
  {
    "name": "Calendario institucional y académico 2021",
    "desc": "",
    "link": "https://www.tec.ac.cr/calendario-institucional",
    "contact": "Es un área que se atiende centralizada en el Campus Local de Cartago\nAna Gabriela Rodríguez Elizondo",
    "mtime": "2022-01-24"
  },
  {
    "name": "Retiro de materias",
    "desc": "",
    "link": "https://www.tec.ac.cr/retiro-congelamiento-materias",
    "contact": "Campus Tecl. Central Cartago: Carlos Araya Madriz\nCampus Tecl. Local San José: Warren Loáiciga Álvarez\nCampus Tecl. Local San Carlos: Kattia Murillo Barquero\nCentro Académico Limón: Danny Rostrán Pacheco\nCentro Académico Alajuela: Anthony Ulloa Acuña",
    "mtime": "2022-01-24"
  },
  {
    "name": "Costo de créditos",
    "desc": "",
    "link": "https://www.tec.ac.cr/costo-creditos",
    "contact": "",
    "mtime": "2022-01-24"
  },
  {
    "name": "Calendario de pagos",
    "desc": "",
    "link": "https://www.tec.ac.cr/calendario-pagos",
    "contact": "",
    "mtime": "2022-01-24"
  },{
    "name": "Tesorería en línea",
    "desc": "Sistema digital que muestra el estado financiero con el TEC para estudaintes y funcionarios",
    "link": "http://aplics.tec.ac.cr/TesoreriaOnline",
    "contact": "",
    "mtime": "2022-01-24"
  }
]